*  COMMENT
#+begin_src elisp
  (set-face-attribute 'default nil :height 180)
  (powerline-reset)
#+end_src

#+RESULTS:
: #s(hash-table size 65 test equal rehash-size 1.5 rehash-threshold 0.8125 data ())

